Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/samedikki-formalala-sajadat-ja-bueahttav_id_464586.html.tmx
Source language: sme
Languages: nob

source: Raporta , 25.05.2007
nob: Rapport , 27.04.2007

source: Sámedikki formálalaš sajádat ja bušeahttavuogit
nob: Sametingets formelle stilling og budsjettprosedyrer

source: Bargojoavku mii lea vuođđuduvvon bargo- ja searvadahttinministara Bjarne Håkon Hanssena ja Sámedikki presideantta Aili Keskitalo dohkkehemiin , lea geigen raportta Sámedikki formála saji birra ja bušeahttadagalumiid birra .
nob: En arbeidsgruppe nedsatt i forståelse mellom arbeids- og inkluderingsminister Bjarne Håkon Hanssen og sametingspresident Aili Keskitalo har levert en rapport om Sametingets formelle stilling og budsjettprosedyrer .

source: Raporttas evttohuvvo ahte sámelága rievdademiin galgá Sámediggi šaddat formálalaččat eanet iehčanassan ráđđehusa ektui go ovdal lea leamaš .
nob: I rapporten foreslås det at Sametinget gjennom endringer i sameloven gis en formelt mer uavhengig stilling i forhold til regjeringen enn det tilfellet er i dag .

source: Evttohus mearkkaša dálá dili formaliseren .
nob: Forslaget innebærer i all hovedsak en formalisering av den faktiske situasjonen .

source: Muđui evttohuvvo ásahit bušeahttavugiid mo mearridit jahkásaš bajimus ekonomiijarámmaid Sámediggái ja sámi áigumušaide muđui .
nob: Det foreslås videre at det etableres budsjettprosedyrer for fastsetting av de årlige overordnede økonomiske rammene for Sametinget og samiske formål for øvrig .

source: Raporta Sámedikki formálalaš sajádaga ja bušeahttavugiid birra Buot dokumeanttat leat PDF-hámis :
nob: Alle dokumenter i PDF-format:Rapport om Sametingets formelle stilling og budsjettprosedyrer Vedlegg 1 .

source: Bušeahttabargovugiid árvalus mearkkašumiiguin Mielddus 2 .
nob: Forslag til budsjettprosedyrer med kommentarer Vedlegg 2 .

source: Sámedikki áššehivvodat 1999-2006 ( darogillii ) Mielddus 3 .
nob: Saksmengde i Sametinget 1999-2006 Vedlegg 3 .

source: Válddi ja doarjjaortnegiid sirdin Sámediggái Mielddus 4 .
nob: Oversikt over overføring av tilskuddsordninger og myndighet til Sametinget Vedlegg 4 .

source: Sámedikki doarjjajuohkin 2005-2007 Mielddus 5 .
nob: Sametingets fordeling av tilskudd 2005-2007 Vedlegg 5 .

source: Sámedikki nammadeamit / searvan stivrraide , ráđiide ja lávdegottiide Mielddus 6 .
nob: Sametingets oppnevning / deltakelse til styrer , råd og utvalg Vedlegg 6 .

source: Sámedikki bušeahttaproseassa ( darogillii ) Mielddus 7 .
nob: Budsjettprosessen i Sametinget Vedlegg 7 .

source: Departemeanttaid juolludusat sámi ulbmiliidda 2005-2007 ( darogillii )
nob: Oversikt over departementenes bevilgninger til samiske formål 2005-2007

source: Sierra mielddus : ( darogillii ) Eamiálbmogiid konstitušuvnnalaš , rievttálaš ja ekonomalaš sajádat Suomas , Ruoŧas , Danmárkkus , Canadas ja Ođđa Zealánddas .
nob: Særskilt vedlegg : Urfolks konstitusjonelle , rettslige og økonomiske stilling i Finland , Sverige , Danmark , Cana-da og New Zealand .

source: Oanehis buohtasteaddji čilgehus .
nob: En kortfattet komparativ framstilling .

source: John B. Henriksen , juovlamánu 1. b. 2006. Mielddus 1 Mielddus 2 Mielddus 3 Mielddus 4 Mielddus 5
nob: John B. Henriksen , 1. desember 2006 Vedlegg 1 Vedlegg 2 Vedlegg 3 Vedlegg 4 Vedlegg 5
